<template>
  <div class="body">
    <el-timeline>
      <el-timeline-item timestamp="国家级项目-----壹" placement="top">
        <el-card style="text-indent: 2em;text-align:left">
          <h4 style="text-align:center">相关程序</h4>
          <p>一、国务院建立国家级非物质文化遗产代表性项目名录，将体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。省、自治区、直辖市人民政府建立地方非物质文化遗产代表性项目名录，将本行政区域内体现中华民族优秀传统文化，具有历史、文学、艺术、科学价值的非物质文化遗产项目列入名录予以保护。<br>
            二、省、自治区、直辖市人民政府可以从本省、自治区、直辖市非物质文化遗产代表性项目名录中向国务院文化主管部门推荐列入国家级非物质文化遗产代表性项目名录的项目。<br>
            三、公民、法人和其他组织认为某项非物质文化遗产体现中华民族优秀传统文化，具有重大历史、文学、艺术、科学价值的，可以向省、自治区、直辖市人民政府或者国务院文化主管部门提出列入国家级非物质文化遗产代表性项目名录的建议。<br>
            四、相同的非物质文化遗产项目，其形式和内涵在两个以上地区均保持完整的，可以同时列入国家级非物质文化遗产代表性项目名录。<br>
            五、国务院文化主管部门应当组织专家评审小组和专家评审委员会，对推荐或者建议列入国家级非物质文化遗产代表性项目名录的非物质文化遗产项目进行初评和审议。<br>
            六、国务院文化主管部门应当将拟列入国家级非物质文化遗产代表性项目名录的项目予以公示，征求公众意见。公示时间不得少于二十日。<br>
            七、国务院文化主管部门根据专家评审委员会的审议意见和公示结果，拟订国家级非物质文化遗产代表性项目名录，报国务院批准、公布。<br><br>

            来源：《中华人民共和国非物质文化遗产法》（中华人民共和国主席令第四十二号）</p>
        </el-card>
      </el-timeline-item>
      <el-timeline-item timestamp="国家级项目-----贰" placement="top">
        <el-card style="text-indent: 2em;text-align:left">
          <h4 style="text-align:center">所需材料</h4>
          <p>《中华人民共和国非物质文化遗产法》规定，省、自治区、直辖市人民政府可以从本省、自治区、直辖市非物质文化遗产代表性项目名录中向国务院文化主管部门推荐列入国家级非物质文化遗产代表性项目名录的项目。推荐时应当提交下列材料：<br>
            一、项目介绍，包括项目的名称、历史、现状和价值；<br>
            二、传承情况介绍，包括传承范围、传承谱系、传承人的技艺水平、传承活动的社会影响；<br>
            三、保护要求，包括保护应当达到的目标和应当采取的措施、步骤、管理制度；<br>
            四、有助于说明项目的视听资料等材料。<br><br>

            来源：《中华人民共和国非物质文化遗产法》（中华人民共和国主席令第四十二号）</p>
        </el-card>
      </el-timeline-item>
      <el-timeline-item timestamp="国家级项目-----叁" placement="top">
        <el-card style="text-indent: 2em;text-align:left">
          <h4 style="text-align:center">工作要求</h4>
          <p>一、《国家级非物质文化遗产代表作申报评定暂行办法》规定，国家级非物质文化遗产代表作的申报项目，应是具有杰出价值的民间传统文化表现形式或文化空间；或在非物质文化遗产中具有典型意义；或在历史、艺术、民族学、民俗学、社会学、人类学、语言学及文学等方面具有重要价值。 具体评审标准如下：<br>
              （一）具有展现中华民族文化创造力的杰出价值；<br>
            　 （二）扎根于相关社区的文化传统，世代相传，具有鲜明的地方特色；<br>
            　 （三）具有促进中华民族文化认同、增强社会凝聚力、增进民族团结和社会稳定的作用，是文化交流的重要纽带；<br>
            　 （四）出色地运用传统工艺和技能，体现出高超的水平；<br>
            　 （五）具有见证中华民族活的文化传统的独特价值；<br>
            　 （六）对维系中华民族的文化传承具有重要意义，同时因社会变革或缺乏保护措施而面临消失的危险。<br><br>

            二、申报项目须提出切实可行的十年保护计划，并承诺采取相应的具体措施，进行切实保护。这些措施主要包括：<br>
            　 （一）建档：通过搜集、记录、分类、编目等方式，为申报项目建立完整的档案；<br>
            　 （二）保存：用文字、录音、录像、数字化多媒体等手段，对保护对象进行真实、全面、系统的记录，并积极搜集有关实物资料，选定有关机构妥善保存并合理利用；<br>
            　 （三）传承：通过社会教育和学校教育等途径，使该项非物质文化遗产的传承后继有人，能够继续作为活的文化传统在相关社区尤其是青少年当中得到继承和发扬；<br>
            　 （四）传播：利用节日活动、展览、观摩、培训、专业性研讨等形式，通过大众传媒和互联网的宣传，加深公众对该项遗产的了解和认识，促进社会共享；<br>
            　 （五）保护：采取切实可行的具体措施，以保证该项非物质文化遗产及其智力成果得到保存、传承和发展，保护该项遗产的传承人（团体）对其世代相传的文化表现形式和文化空间所享有的权益，尤其要防止对非物质文化遗产的误解、歪曲或滥用。<br><br>

            三、国家级非物质文化遗产项目保护单位应具备以下基本条件：<br>
              （一）有该项目代表性传承人或者相对完整的资料；<br>
              （二）有实施该项目保护计划的能力；<br>
              （三）有开展传承、展示活动的场所和条件。<br><br>

            来源：《中华人民共和国非物质文化遗产法》（中华人民共和国主席令第四十二号）、《国务院办公厅关于加强我国非物质文化遗产保护工作的意见》（国办发〔2005〕18号）</p>
        </el-card>
      </el-timeline-item>
    </el-timeline>
  </div>
</template>
<script>
export default {
  name: "Guojia"
}
</script>

<style scoped>
.body{
  margin-top: 40px;
  margin: auto;
  width: 80%;
}
</style>