<template>
    <div class="body">
        <el-timeline>
            <el-timeline-item timestamp="国家级项目负责人-----壹" placement="top">
                <el-card style="text-indent: 2em;text-align:left">
                    <h4 style="text-align:center">相关程序</h4>
                  <p >《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》规定，认定国家级非物质文化遗产项目代表性传承人，应当坚持公开、公平、公正的原则，严格履行申报、审核、评审、公示、审批等程序。<br>
                      一、符合条件的公民可以申请或者被推荐为国家级非物质文化遗产项目代表性传承人，提出申请的传承人应向所在地县级以上文化行政部门提供相关材料。<br>
                      二、文化行政部门接到申请材料或推荐材料后，应当组织专家进行审核并逐级上报。<br>
                      三、省级文化行政部门收到上述材料后，应当组织省级非物质文化遗产专家委员会进行评审，结合该项目在本行政区域内的分布情况，提出推荐名单和审核意见，连同原始申报材料和专家评审意见一并报送国务院文化行政部门。<br>
                      四、国务院文化行政部门收到省级文化行政部门报送的申报材料后，结合申请项目在全国的分布情况，进行整理分类，组织该项目领域的专家组进行初评，由专家组提出初评意见。<br>
                      五、国务院文化行政部门设立国家级非物质文化遗产项目代表性传承人评审委员会。评审委员会对各专家组的初评意见进行审核评议，提出国家级非物质文化遗产项目代表性传承人推荐名单。<br>
                      六、国务院文化行政部门对评审委员会提出的代表性传承人的推荐名单向社会公示，公示期为15天。<br>
                      七、国务院文化行政部门根据公示结果，审定国家级非物质文化遗产项目代表性传承人名单，并予以公布。<br><br>

                      来源：《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》（中华人民共和国文化部令第45号）</p>
                </el-card>
            </el-timeline-item>
            <el-timeline-item timestamp="国家级项目负责人-----贰" placement="top">
                <el-card style="text-indent: 2em;text-align:left">
                  <h4 style="text-align:center">所需材料</h4>
                    <p>国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》规定，公民提出国家级非物质文化遗产项目代表性传承人申请的，应当向所在地县级以上文化行政部门提供以下材料：<br>
                      一、申请人基本情况，包括年龄、性别、文化程度、职业、工作单位等；<br>
                      二、该项目的传承谱系以及申请人的学习与实践经历；<br>
                      三、申请人的技艺特点、成就及相关的证明材料；<br>
                      四、申请人持有该项目的相关实物、资料的情况；<br>
                      五、其他有助于说明申请人代表性的材料。<br>
                      国家级非物质文化遗产项目保护单位可以向所在地县级以上文化行政部门推荐该项目代表性传承人，但应当征得被推荐人的同意，推荐材料应当包括以上各项内容。<br>
                      项目保护单位属省级行政部门直属单位的，可以将推荐材料直接报送省级文化行政部门；项目保护单位属中央各部门直属单位的，可以将推荐材料直接报送国务院文化行政部门。<br><br>

                      来源：《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》（中华人民共和国文化部令第45号）</p>
                </el-card>
            </el-timeline-item>
            <el-timeline-item timestamp="国家级项目负责人-----叁" placement="top">
                <el-card style="text-indent: 2em;text-align:left">
                  <h4 style="text-align:center">工作要求</h4>
                    <p> 一、《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》规定，认定国家级非物质文化遗产项目代表性传承人，应当坚持公开、公平、公正的原则，严格履行申报、审核、评审、公示、审批等程序。<br>
                      二、符合下列条件的公民可以申请或者被推荐为国家级非物质文化遗产项目代表性传承人：<br>
                      （一）掌握并承续某项国家级非物质文化遗产；<br>
                      （二）在一定区域或领域内被公认为具有代表性和影响力；<br>
                      （三）积极开展传承活动，培养后继人才。<br>
                      从事非物质文化遗产资料收集、整理和研究的人员不得认定为国家级非物质文化遗产项目代表性传承人。<br>
                      <br>
                      来源：《国家级非物质文化遗产项目代表性传承人认定与管理暂行办法》（中华人民共和国文化部令第45号）</p>
                </el-card>
            </el-timeline-item>
        </el-timeline>
    </div>
</template>

<script>
export default {
    name: "People"
}
</script>

<style scoped>
.body{
    margin-top: 40px;
    margin: auto;
    width: 80%;
}
</style>